[
  {
    "name": "Advertising",
    "description": "The industry involved in creating, planning, and executing marketing and promotional campaigns to communicate messages and promote products, services, or brands to target audiences.",
    "careerPaths": []
  },
  {
    "name": "Aerospace",
    "description": "The industry that encompasses the research, development, manufacturing, and maintenance of aircraft, spacecraft, satellites, and related components and systems.",
    "careerPaths": []
  },
  {
    "name": "Agriculture and Farming",
    "description": "The industry involved in the cultivation of crops, raising livestock, and other agricultural activities to produce food, fiber, and other natural resources.",
    "careerPaths": []
  },
  {
    "name": "Animal Health",
    "description": "This industry is primarily focused on the health, well-being, and medical care of animals.",
    "careerPaths": []
  },
  {
    "name": "This industry is primarily focused on the health, well-being, and medical care of animals.",
    "description": "The industry focused on the design, development, manufacturing, and sale of automobiles, including cars, trucks, motorcycles, and their components.",
    "careerPaths": []
  },
  {
    "name": "Banking and Finance",
    "description": "The industry that provides financial services such as banking, lending, investment management, insurance, and other related activities to individuals, businesses, and governments.",
    "careerPaths": []
  },
  {
    "name": "Catering",
    "description": "The industry involved in providing food services for events, parties, conferences, and other gatherings, including food preparation, delivery, and event catering.",
    "careerPaths": []
  },
  {
    "name": "Chemicals",
    "description": "The industry involved in the production, manufacturing, and distribution of chemicals, including industrial chemicals, specialty chemicals, and petrochemicals.",
    "careerPaths": []
  },
  {
    "name": "Construction and Engineering",
    "description": "The industry that encompasses the planning, design, construction, and maintenance of buildings, infrastructure, and other physical structures.",
    "careerPaths": []
  },
  {
    "name": "Consumer Goods and Retail",
    "description": "The industry involved in the production, distribution, and sale of goods and services directly to consumers, including various retail sectors such as clothing, electronics, food, and household items.",
    "careerPaths": []
  },
  {
    "name": "Education and Training",
    "description": "The industry focused on providing educational services, including schools, colleges, universities, training centers, e-learning platforms, and educational technologies.",
    "careerPaths": []
  },
  {
    "name": "Energy and Utilities",
    "description": "The industry that encompasses the generation, distribution, and supply of energy resources such as electricity, natural gas, oil, and renewable energy sources.",
    "careerPaths": []
  },
  {
    "name": "Entertainment and Media",
    "description": "The industry involved in the creation, production, distribution, and consumption of entertainment content, including film, television, music, publishing, gaming, and digital media.",
    "careerPaths": []
  },
  {
    "name": "Food and Beverage",
    "description": "The industry involved in the production, processing, packaging, distribution, and sale of food and beverages, including agriculture, food manufacturing, restaurants, and food retail.",
    "careerPaths": []
  },
  {
    "name": "Gaming and Interactive Entertainment",
    "description": "The industry involved in the creation, development, and distribution of video games, interactive entertainment software, and gaming hardware.",
    "careerPaths": []
  },
  {
    "name": "Government and Public Administration",
    "description": "Government and Public Administration: The industry that encompasses government organisations, agencies, and public administration, responsible for governing, policymaking, and providing public services.",
    "careerPaths": []
  },
  {
    "name": "Healthcare and Pharmaceuticals",
    "description": "The industry focused on providing medical services, healthcare products, and pharmaceuticals, including hospitals, clinics, pharmaceutical companies, medical devices, and research organisations.",
    "careerPaths": []
  },
  {
    "name": "Hospitality and Tourism",
    "description": "The industry involved in providing services and accommodations to travelers, including hotels, resorts, restaurants, travel agencies, and tourism-related activities.",
    "careerPaths": []
  },
  {
    "name": "Information Technology and Services",
    "description": "The industry that deals with the development, implementation, and management of information systems, software solutions, IT consulting, and related services.",
    "careerPaths": []
  },
  {
    "name": "Insurance",
    "description": "The industry involved in providing risk management and financial protection through insurance policies, including life insurance, health insurance, property insurance, and more.",
    "careerPaths": []
  },
  {
    "name": "Manufacturing and Industrial",
    "description": "The industry involved in the production, assembly, and fabrication of goods and products using various industrial processes and technologies.",
    "careerPaths": []
  },
  {
    "name": "Mining and Extraction",
    "description": "The industry involved in the extraction, processing, and refinement of minerals, metals, and natural resources from the Earth's crust.",
    "careerPaths": []
  },
  {
    "name": "Nonprofit and Philanthropy",
    "description": "The industry focused on charitable and humanitarian activities, working towards social causes, providing services, and supporting communities without a profit motive.",
    "careerPaths": []
  },
  {
    "name": "Oil & Gas",
    "description": "The industry involved in the exploration, extraction, refining, and distribution of oil and natural gas resources.",
    "careerPaths": []
  },
  {
    "name": "Professional Services (e.g., consulting, legal, accounting)",
    "description": "This industry includes various professional services such as consulting, legal services, accounting, auditing, and other specialised professional services.",
    "careerPaths": []
  },
  {
    "name": "Real Estate and Property",
    "description": "The industry involved in the development, sale, purchase, and management of real estate properties, including residential, commercial, and industrial properties.",
    "careerPaths": []
  },
  {
    "name": "Renewable Energy",
    "description": "The industry focused on the production and utilisation of energy generated from renewable sources such as solar, wind, hydro, biomass, and geothermal energy.",
    "careerPaths": []
  },
  {
    "name": "Sports and Recreation",
    "description": "The industry involved in providing sports-related services, facilities, equipment, and recreational activities for individuals and communities, including sports clubs, fitness centers, and sports entertainment.",
    "careerPaths": []
  },
  {
    "name": "Telecommunications",
    "description": "The industry involved in providing communication services, including telephone networks, internet services, wireless communication, and related technologies.",
    "careerPaths": []
  },
  {
    "name": "Transportation and Logistics",
    "description": "The industry involved in the movement and transportation of goods, products, and people, including transportation services, logistics management, shipping, and freight.",
    "careerPaths": []
  },
  {
    "name": "Travel and Aviation",
    "description": "The industry involved in providing travel-related services, including airlines, travel agencies, tour operators, and other travel and aviation-related activities.",
    "careerPaths": []
  },
  {
    "name": "Waste Management and Environmental Services",
    "description": "The industry involved in the collection, treatment, disposal, and recycling of waste materials, as well as environmental consulting and sustainability services.",
    "careerPaths": []
  },
  {
    "name": "Wellness",
    "description": "The wellness industry focuses on promoting and improving individuals' overall well-being, encompassing physical, mental, emotional, and spiritual health.",
    "careerPaths": []
  }
]